tap "1password/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "composer"
brew "consul"
brew "fluxctl"
brew "fzf"
brew "gh"
brew "helm"
brew "hey"
brew "istioctl"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "pnpm"
brew "rsync"
brew "ruby@2.7"
brew "terraformer"
brew "tfenv"
cask "1password-cli"
cask "iterm2"
cask "polypane"
cask "sublime-text"
